import classes from './KharidTicket.module.css';
import { Fragment } from 'react';
import vipImage from '../../images/vip.png';
const KharidTicket = () =>{
    return(
    <Fragment>
        <section className={classes.KharidTicketsection}>
            <img className={classes.KharidTicketimg} src={vipImage} alt="vipImage"/>

            <div className={classes.KharidTicketdiv}>
            <h1 className={classes.KharidTicketh1}> خرید بلیط اینترنتی اتوبوس از ایباس </h1>
            <p className={classes.KharidTicketp}>
            با خرید بلیط اتوبوس از ایباس اطمینان خواهید داشت که از یک شرکت معتبر (که تمام مجوز های لازم در این حوزه را اخذ کرده است) بلیط خود را خریداری کرده اید و کارشناسان و پشتیبانان ما آماده پاسخگویی به شما خواهند بود. نحوه تهیه بلیط اینترنتی از ایباس بسیار ساده است. کافی است که مبدا حرکت اتوبوس و مقصد آن را مشخص و سپس تاریخ حرکت خود را انتخاب کنید و در نهایت بر روی دکمه جستجو کلیک کنید تا لیست قیمت بلیط برای مقصد شما نمایش داده شود . در این لیست گزینه های مختلفی برای محدود کردن قیمت بلیط اتوبوس ها و رسیدن به بهترین گزینه برای خرید بلیط برای شما مهیا شده است . سامانه رزرو بلیط اتوبوس ایباس امکانات زیادی دارد. می توانید صندلی مورد نظرتان را انتخاب کنید,اگر بلیط تهیه کرده اید و برنامه تان تغییر کرده یا از سفر کردن منصرف شده اید، می توانید بدون هیچ جریمه ای بلیط خود را لغو کنید. در هر شرایطی اتوبوس های ایباس به موقع و بدون هیچ تاخیری حرکت خواهند کرد پس اگر اهل برنامه ریزی هستید با خیال راحت بلیط خود را خریداری کنید. از همه مهم تر EBUS در مناسبت ها و شرایط مختلف تخفیفات و برنامه های ویژه ای برای شما در نظر گرفته است که با دنبال کردن صفحات اجتماعی ایباس می توانید زودتر از بقیه از آن ها مطلع شوید و سفری به صرفه,هیجان انگیز و در عین حال با آرامش را تجربه کنید

             
            </p>
            </div>
           
        </section>
    </Fragment>
    );

};

export default KharidTicket;