import classes from './Vip.module.css';
import { Fragment } from 'react';
import vipImage from '../../images/vip.png';

const Vip = () =>{
    return(
    <Fragment>
        <section className={classes.vipsection}>
            <img className={classes.vipimg} src={vipImage} alt="vipImage"/>

            <div className={classes.vipdiv}>
            <h1 className={classes.viph1}> خرید بلیط اتوبوس vip</h1>
            <p className={classes.vipp}>
            اتوبوس های vip امروزه به دلیل ارائه خدمات بهتر دارای متقاضیان زیادی برای سفر هستند ,بلیط اتوبوس vip را می توانید از سایت ایباس خریداری کنید. ایباس با در اختیار داشتن بهترین اتوبوس های VIP موجود در بازار ایران، کیفیت سفر شما را تضمین میکند. قیمت بلیط اتوبوس vip در ایباس به صرفه ترین قیمت می باشد و به راحتی می توانید اقدام به خرید بلیط اتوبوس vip کنید . اتوبوس های وی ای پی دارای این امکانات رفاهی هستند : 1- صندلی های راحت 2- سیستم تهویه گرمایشی و سرمایشی 3- مانیتور شخصی با موزیک و فیلم 4- پذیرایی از مسافران 5- سرعت و امنیت بالا 6-شارژر رایگان سایت بلیط اتوبوس ایباس سعی دارد همواره بهترین خدمات را به مشتریان خود ارائه دهد و در این راستا از هیچ کاری دریغ نخواهد کرد . ایباس متخصص سفر جاده ای است و شرکتی مشابه آن در ایران وجود ندارد. ایباس متعهد است با هوشمند سازی و دخیل کردن تکنولوژی برای اولین بار در سیستم حمل و نقل جاده ای,تجربه ی متفاوتی از سفر جاده ای را برای شما رقم بزند.
            
            </p>
            </div>
           
        </section>
    </Fragment>
    );

};

export default Vip;